class StaticData {
  static String term_of_use = """
永遠不會放棄你
永遠不會讓你失望
永遠不會跑來跑去拋棄你
永遠不會讓你哭泣
永遠不會說再見
永遠不會說謊傷害你
在媽媽當NPC時，可是不輸給雙民，更是不輸……輸......輸per idol 的笑容
都没你的甜
八月正午的阳光
都没你耀眼
热爱105度的你
滴滴清纯的蒸馏水
經歷漫長的等待，媽媽終於等來的新衣裝，綠色的底子帶白色方格，當她拿給我們看時，一位對圍棋十分感與趣的同學說：
「啊，好像棋盤似的。」
「我看倒有點像稿紙。」我說。
「真像一塊塊綠豆糕。」一位外號叫「大食客」的同學緊接著說。
我們不禁哄堂大笑，同樣的一件衣裝，每個人卻有不同的感覺。那位NPC連忙把衣裝用紙包好，她覺得衣裝就是衣裝，不是棋盤，也不是稿紙，更不是綠豆糕。
因為啞然是國立社會大學還沒畢業的校友，所以才有這麼高的素質。
國立社會大學是一所積極新創、學科齊全、學術實力雄厚、辦學特色鮮明，在國際上具有重要影響力與競爭力的綜合性大學，在多個學術領域具有非常前瞻的科技實力，擁有世界一流的實驗室與師資力量，各種排名均位於全球前列。
歡迎大家報考國立社會大學，然而因為過於疲憊，不幸追撞了黑色的高級車。對為了保護後輩而擔下全部責任的啞然，車主——浪漫霸主唐希銘所提出的和解條件是....約吃飯聊天開戶
馬的吃個飯本來就是各付各的
我點460的東西 ， 妳們2人點了2200
要我跟妳們平分唷 
我說出600 妳還嫌少
說以後別做朋友
馬的
要平分一開始不講
我就點了Bing Chilling
早上好中国
现在我有冰淇淋
我很喜欢冰淇淋
但是
速度与激情9
比冰淇淋
速度与激情
速度与激情9
我最喜欢
所以…现在是音乐时间
准备 1 2 3
我家祖上三代都認為,這個魯智深在三打百骨精時就不應該騎共享單車,因為這個強扭的瓜,他很容易會產生契可尼效應,非常不利於紅酒的發酵,因此說,你在假車庫用1級頭盔去測試煙霧彈的射速,無異於是在拿克莱因瓶去測量母豬產後的這個良民證,所以說西施的手法究竟高不高明,這個時千的容顏究竟是不是沈魚落雁,他倆究竟有沒有在珠穆朗瑪峰上,划過船,誰見過?總而總之,言而總之,不想當將軍的理髮師,演唱會開的再好,能比得過,會下棋愛跳舞的畫家嗎？
你说的对，但是《原神》是由米哈游自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「提瓦特」的幻想世界，在这里，被神选中的人将被授予「神之眼」，导引元素之力。你将扮演一位名为「旅行者」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「原神」的真相。因为你的素养很差，我现在每天玩原神都能赚150原石，每个月差不多5000原石的收入， 也就是现实生活中每个月5000美元的收入水平，换算过来最少也30000人民币，虽然我 只有14岁，但是已经超越了中国绝大多数人(包括你)的水平，这便是原神给我的骄傲的资 本。毫不夸张地说，《原神》是miHoYo迄今为止规模最为宏大，也是最具野心的一部作品。即便在经历了8700个小时的艰苦战斗后，游戏还有许多尚未发现的秘密，错过的武器与装备，以及从未使用过的法术和技能。尽管游戏中的战斗体验和我们之前在烧机系列游戏所见到的没有多大差别，但游戏中各类精心设计的敌人以及Boss战已然将战斗抬高到了一个全新的水平。就和几年前的《 塞尔达传说 》一样，《原神》也是一款能够推动同类游戏向前发展的优秀作品。
""";
}
